const order = [
    {
      h1:"Выбирайте заказы рядом" ,
      p:"Мобильное приложение Cargofy Partner дает вам доступ к более чем 114 тыс. ",
      src:"/order-11.svg",
    },
    {
      h1:"Выполняйте доставку" ,
      p:"После приятия заказа, в мобильном приложении вы найдете список задач для выполнения.  ",
      src:"/order-2.svg",
    },
    {
      h1:"Получайте новый заказ" ,
      p:"После приятия заказа, в мобильном приложении вы найдете список задач для выполнения. ",
      src:"/order-3.svg",
    }
  ]

  const data = {
    h1: "Транспортная компания нового поколения",
    p: "Мгновенный расчет цены на грузоперевозку",
    pl1: "Введите пункт отправления",
    pl2: "Введите пункт назначения",
    src: "hero-truck.png",
  };

  const aboutData = {
    h1: "Ищем перевозчиков по Украине",
    p: "Зарабатывайте от 80000 ₴ в месяц. Стабильная работа с оплатой за километраж",
    pl1: "Имя",
    pl2: "Номер",
    src: "/desptecher-hero.png",
  };
  

  const vacancyData = {
    h1: "Вакансия для диспечеров",
    p: "Зарабатывайте от 80000 ₴ в месяц. Стабильная работа с оплатой за километраж",
    pl1: "Имя",
    pl2: "Номер",
    src: "",
  };

  const clientsData = {
    h1: "Вакансия для диспечеров",
    p: "Зарабатывайте от 80000 ₴ в месяц. Стабильная работа с оплатой за километраж",
    pl1: "Имя",
    pl2: "Номер",
    src: "",
  };

  
  const partnerData = [
    {
        h1:"30% бонусы" , 
        src:"/partnior-1.svg",
        h2:"Luqoli" ,
        p:"Всемирная группа нефтехимических компаний"
    },
    {
        h1:"30% бонусы" , 
        src:"/partnior-2.svg",
        h2:"Luqoli" ,
        p:"Всемирная группа нефтехимических компаний"
    },
    {
        h1:"30% бонусы" , 
        src:"/partnior-1.svg",
        h2:"Luqoli" ,
        p:"Всемирная группа нефтехимических компаний"
    },
    {
        h1:"30% бонусы" , 
        src:"/partnior-2.svg",
        h2:"Luqoli" ,
        p:"Всемирная группа нефтехимических компаний"
    },
    {
        h1:"30% бонусы" , 
        src:"/partnior-1.svg",
        h2:"Luqoli" ,
        p:"Всемирная группа нефтехимических компаний"
    },
    {
        h1:"30% бонусы" , 
        src:"/partnior-2.svg",
        h2:"Luqoli" ,
        p:"Всемирная группа нефтехимических компаний"
    },
    
  ]

export {data , aboutData , order ,  partnerData , vacancyData , clientsData}